[
  {
    "name": "田中美香",
    "image": "woman (0)",
    "description": "キャリアコンサルタントとして10年以上の経験を持ち、これまで多くのクライアントに寄り添いながらキャリアプランを共に構築してきました。若手社員のキャリア設計支援やベテラン層の転職サポートをはじめ、個々のニーズに応じた柔軟なアプローチを得意としています。また、企業研修の企画・運営にも携わり、実践的なスキルアップを支援するなど幅広い実績があります。どんなキャリアの悩みや挑戦にも対応し、一人ひとりが自分らしい働き方を実現できるよう全力でサポートします。"
  },
  {
    "name": "鈴木健太",
    "image": "man (0)",
    "description": "キャリアコンサルティングのプロフェッショナルとして、これまでに100名以上のクライアントに対応し、職業適性テストやキャリアプランニングの支援を行ってきました。特に、初めてキャリアを見直す方や転職を考える方へのアプローチを得意とし、個々の目標や価値観を重視したキャリア戦略を提案しています。また、キャリアに関する講演活動やワークショップの実施経験もあり、幅広い年齢層のクライアントの成長を後押ししています。キャリアの方向性に迷っている方、次のステップを探している方に最適な解決策を提供します。"
  },
  {
    "name": "伊藤直樹",
    "image": "man (1)",
    "description": "キャリアコンサルティングの分野で10年以上の経験を持ち、自己分析を通じてクライアントが自らの強みや価値観を発見し、それを活かしたキャリアパスを設計するお手伝いをしています。これまでには、新卒社員の早期離職防止策や、管理職のキャリアチェンジ支援など、多岐にわたる案件に取り組んできました。キャリアの迷いや課題に対して共に考え、行動に移せるようサポートすることを使命としています。一人ひとりに合わせた丁寧な対応で、クライアントの目標達成を実現します。"
  },
  {
    "name": "渡辺夏美",
    "image": "woman (1)",
    "description": "キャリアコンサルタントとしての長年の経験を活かし、クライアントが自らの可能性を最大限に活かしたキャリアを築けるよう全力で支援しています。これまでには、転職活動のサポート、スキルアップのためのアドバイス、さらには企業内キャリア支援プログラムの運営など、多様な場面での支援実績があります。個々のクライアントの状況を丁寧にヒアリングし、それに基づいた具体的で実践的なアプローチを提供することを心がけています。"
  },
  {
    "name": "佐藤裕介",
    "image": "man (2)",
    "description": "キャリアコンサルティングにおける豊富な実績を持ち、これまでに数多くのクライアントの目標達成を支援してきました。特に、キャリアチェンジを考える方への具体的なサポートや、若手社員の成長を促進するコーチングを得意としています。クライアントとの信頼関係を大切にし、彼らが直面する課題を共に乗り越えるパートナーとして寄り添っています。キャリアの方向性に悩んでいる方に対して、納得のいくプランを一緒に作り上げるお手伝いをいたします。"
  },
  {
    "name": "高橋美穂",
    "image": "woman (2)",
    "description": "キャリアコンサルタントとしてのキャリアを10年以上積み重ね、これまでに多様なバックグラウンドを持つクライアントの支援を行ってきました。特に、自己理解を深めるためのカウンセリングや、キャリア目標の明確化をサポートすることに情熱を注いでいます。企業研修やセミナーの講師経験も豊富で、実践的なノウハウを提供しながらクライアントが理想のキャリアを実現できるよう尽力しています。"
  },
  {
    "name": "小林悟志",
    "image": "man (3)",
    "description": "キャリアコンサルタントとして10年以上の経験を持ち、これまでにさまざまな課題に直面するクライアントをサポートしてきました。自己分析やスキルの棚卸しを通じて、クライアントが自身の能力や興味を明確にし、それを活かしたキャリアプランを構築するお手伝いをしています。クライアントとの対話を重視し、彼らの目標達成に向けて共に歩む姿勢を大切にしています。"
  },
  {
    "name": "中村理沙",
    "image": "woman (3)",
    "description": "キャリアコンサルタントとして、これまでに幅広い業界や職種のクライアントを支援してきました。一人ひとりのニーズに合わせたアプローチを行い、彼らがキャリアの目標を実現できるよう具体的なサポートを提供しています。特に、自己理解を深め、適切なキャリアパスを見つけるお手伝いをすることに力を入れています。クライアントが自己実現を果たし、満足のいくキャリアを築けるよう全力でサポートしています。"
  },
  {
    "name": "田口慎一郎",
    "image": "man (4)",
    "description": "キャリアコンサルティングの分野で多岐にわたる経験を持ち、これまでに新卒社員からベテラン層まで多様なクライアントをサポートしてきました。特に、転職活動のアドバイスやスキルアップのための指導に注力しており、クライアントが持つポテンシャルを最大限に引き出すお手伝いをしています。キャリアの可能性を広げたい方に向けて、具体的なアプローチを提供し、目標達成に向けて全力でサポートしています。"
  },
  {
    "name": "岡田真理子",
    "image": "woman (4)",
    "description": "キャリアコンサルティングのプロフェッショナルとして、これまでに幅広い業界や職種のクライアントを支援してきました。特に、個々のクライアントの背景や価値観を丁寧にヒアリングし、それに基づいた最適なキャリアプランを提案することを得意としています。新たな挑戦を目指す方やキャリアの方向性を見直したい方に向けて、実践的で効果的なサポートを提供し、彼らが満足のいくキャリアを築けるよう寄り添います。"
  }
]
